let papers = [
  {
    date: "",
    title: "우는 나와 우는 우는",
    text: "나는 이 공연의 가장 좋은 버전을, 가장 좋은 버전 중에서도 가장 고운 것을 우에게 꼭 선물하고 싶었다. 이 공연 안에 말로는 포착할 수도 설명할 수도 없는 우리 관계의 어떤 중요한 것들이 녹아 있다고 믿었다. 심지어 나는 공연 팸플릿에 무대에서 나타나고 사라지는 움직임들이 우에게 보내는 편지가 되어주었으면 좋겠다고 썼다.",
    release: "yes",
  },
  {
    date: "",
    title: "새해 연습",
    text: "홍미는 자신과 양지가 관계를 맺은 적이 없다는 것을 잘 알고 있었다. 그런데도 어떤 날의 일기는 자신에게 말을 거는 것처럼 느껴졌다. 모나카를 얻어먹는 날 저녁에 펼친 일기에서 모나카라는 단어를 발견한 것은 아무래도 우연이었다. 하지만 우연을 단순한 우연으로 치부하기에는 홍미는 자주 쓸쓸했다. 그런 걸 물려받았는지도 몰랐다. 만난 적이 없는데도 어떤 건 유전자에 새겨져 있는지도 몰랐다. 그래도 양지는 숨은 손녀라도 있지 않았나. 먼저 죽었지만 아들과 며느리도 있었다. 하지만 이제 홍미에게 남은 사람은 아무도 없었다. 숨은 할머니가 죽은 것을 마지막으로. 또 누가 어디에 숨어 있을지는 알 수 없지만 지금은 아무도 없었다. 혼자 살아간다는 것, 곁에 아무도 없다는 것, 가계도에 채워 넣을 것이 자기 자신뿐이라는 것이 그동안은 아주 자연스러웠었는데 양지의 죽음을 발견한 이후로는 조금 어색해졌다. 한 번도 가진 적이 없던 것을 잃어버린 느낌이었다. 뭔가를 잃어버릴 때에야 그것을 가졌었다는 것이 더 분명해지는 것처럼.\n 한 번쯤은 실패를 경험해보는 것도 좋을 것이다. 하지만 그다음에, 홍미는 그 실패를 그냥 한번 인생 공부한 셈 칠 수 있을까? 그럴 수는 없을 것 같았다. 뭔가를 제대로 연습해볼 시간이나 기회가 홍미에게는 그다지 많지 않았다. ",
    release: "yes",
  },
  {
    date: "2025-06-07",
    title: "줄바꿈을 하는 방법",
    text: "문장을 쓰고 줄바꿈을 하려면 \n  백 슬래시(backslash)와 n을 써야 합니다. \n ",
    release: "yes",
  },
  {
    date: "0000-00-00",
    title: "제목을 입력해 주세요.",
    text: "내용을 입력해 주세요.",
    release: "yes",
  },
  {
    date: "",
    title: "",
    text: "",
    release: "no",
  },
  {
    date: "",
    title: "",
    text: "",
    release: "yes",
  }, {
    date: "",
    title: "",
    text: "",
    release: "yes",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, {
    date: "",
    title: "",
    text: "",
    release: "no",
  }, 
];
