let papers = [
  {
    date: "25-6-7",
    title: "우는 나와 우는 우는",
    text: "나는 이 공연의 가장 좋은 버전을, 가장 좋은 버전 중에서도 가장 고운 것을 우에게 꼭 선물하고 싶었다. 이 공연 안에 말로는 포착할 수도 설명할 수도 없는 우리 관계의 어떤 중요한 것들이 녹아 있다고 믿었다. 심지어 나는 공연 팸플릿에 무대에서 나타나고 사라지는 움직임들이 우에게 보내는 편지가 되어주었으면 좋겠다고 썼다.",
    release: "yes",
    category: "작업"

  },
  {
    date: "25-6-7",
    title: "새해 연습",
    text: "홍미는 자신과 양지가 관계를 맺은 적이 없다는 것을 잘 알고 있었다. \n 그런데도 어떤 날의 일기는 자신에게 말을 거는 것처럼 느껴졌다. 모나카를 얻어먹는 날 저녁에 펼친 일기에서 모나카라는 단어를 발견한 것은 아무래도 우연이었다. 하지만 우연을 단순한 우연으로 치부하기에는 홍미는 자주 쓸쓸했다. 그런 걸 물려받았는지도 몰랐다. 만난 적이 없는데도 어떤 건 유전자에 새겨져 있는지도 몰랐다. 그래도 양지는 숨은 손녀라도 있지 않았나. 먼저 죽었지만 아들과 며느리도 있었다. 하지만 이제 홍미에게 남은 사람은 아무도 없었다. 숨은 할머니가 죽은 것을 마지막으로. 또 누가 어디에 숨어 있을지는 알 수 없지만 지금은 아무도 없었다. 혼자 살아간다는 것, 곁에 아무도 없다는 것, 가계도에 채워 넣을 것이 자기 자신뿐이라는 것이 그동안은 아주 자연스러웠었는데 양지의 죽음을 발견한 이후로는 조금 어색해졌다. 한 번도 가진 적이 없던 것을 잃어버린 느낌이었다. \n\n뭔가를 잃어버릴 때에야 그것을 가졌었다는 것이 더 분명해지는 것처럼.\n 한 번쯤은 실패를 경험해보는 것도 좋을 것이다. 하지만 그다음에, 홍미는 그 실패를 그냥 한번 인생 공부한 셈 칠 수 있을까? 그럴 수는 없을 것 같았다. 뭔가를 제대로 연습해볼 시간이나 기회가 홍미에게는 그다지 많지 않았다.",
    release: "yes",
    category: "작업"

  },
  {
    date: "25-6-9",
    title: "우롱차 블렌딩",
    text: "레드우롱+밀키우롱 <br> 작년에 대만에서 사온 우롱차 두 가지를 섞어서 마시고 있다. 밀키우롱을 너무 빨리 마셔버린 탓. 레드우롱은 화려해도 자주 마시다보면 질리는데, 이렇게 섞어 마시면 (애매하긴 해도) 두 가지의 장점을 꽤나 맛볼 수 있어서 좋다. ",
    release: "yes",
    category: "리뷰"

  },
  {
    date: "25-6-8",
    title: "제목을 입력해 주세요.",
    text: "내용을 입력해 주세요.",
    release: "yes",
    category: "생각"
  },
  {
    date: "제목을 입력",
    title: "ㅇㅇ",
    text: "ㅇㅇㅇㅇ",
    release: "yes",
    category: "생각"

  },
  {
    date: "25-5-2",
    title: "녹차 햇우전",
    text: "하동 특우전<br> 나는 녹차가 이렇게 맛있는 차인줄 왜 이제야 알았나! 해조류 같은 짭짤한 맛과 고소함, 산뜻함이 모두 느껴지는 맛이다. 그리고 구매해본 차 준 가장 비싼 차였다. 역시 비싼 건 그 값을 한다. ",
    release: "yes",
    category: "리뷰"

  },
  {
    date: "25-6-1",
    title: "지리산 홍잭살",
    text: "하동 홍차<br> 우리나라의 홍차. 화려하지 않아서 오히려 더 좋았다. 잘 익은 토마토의 상큼함과 호박의 구수함이 함께 있는 오묘한 맛이다. ",
    release: "yes",
    category: "리뷰"

  },
  {
    date: "25-6-9",
    title: "우롱차 블렌딩",
    text: "레드우롱+밀키우롱 <br> 작년에 대만에서 사온 우롱차 두 가지를 섞었다. 비율은 레드우롱이 9 밀키우롱이 1. 밀키우롱은 이제 한 번 마실 정도 밖에 남아있지 않은 탓. 레드우롱은 화려해도 자주 마시다보면 질리는데, 이렇게 섞어 마시면 (애매하긴 해도) 두 가지의 장점을 꽤나 맛볼 수 있어서 좋다. ",
    release: "yes",
    category: "리뷰"

  },
  {
    date: "25-6-9",
    title: "우롱차 블렌딩",
    text: "레드우롱+밀키우롱 <br> 작년에 대만에서 사온 우롱차 두 가지를 섞어서 마시고 있다. 밀키우롱을 너무 빨리 마셔버린 탓. 레드우롱은 화려해도 자주 마시다보면 질리는데, 이렇게 섞어 마시면 (애매하긴 해도) 두 가지의 장점을 꽤나 맛볼 수 있어서 좋다. ",
    release: "yes",
    category: "리뷰"

  },
];
